{
  "nom": "Vesper Astria",
  "ressources": {
    "logoFB": "fa fa-facebook",
    "logoIG": "fa fa-instagram",
    "logoYT": "fa fa-youtube"
  },
  "menu": {
    "menu1": "Consultations",
    "menu2": "Livres",
    "menu3": "À propos",
    "menu4": "Contact",
    "menu5": "Blog",
    "menu6": "Youtube",
    "menu7": "Facebook",
    "menu8": "Instagram"
  },
  "links": {
    "menu0L": "#accueil",
    "menu1L": "#consultations",
    "menu2L": "#livres",
    "menu3L": "#à-propos",
    "menu4L": "#contact",
    "menu5L": "https://vesperastria.wordpress.com/blog/",
    "menu6L": "https://www.youtube.com/channel/UCrvbQLe1mwTxO8kjzyqzaLQ",
    "menu7L": "https://www.youtube.com/redirect?event=channel_description&redir_token=QUFFLUhqbUNKVlJocDA5QzZnMFBXeWI3LXJOb1QxWlk2QXxBQ3Jtc0ttX3hjQ0I1REd6X3FBby1UOUtTa0RGYlVmTFg1ekItWkowc2RwZm5qMktZNDQ1WHFnQUtHeHlJTlNxSWpGTVdnbEtxdGpDSzlXZEZjOVNsTWtaWThFdXdXQ1pkbkN1SnFtcG0yVTgyN2padmcyTkNBcw&q=https%3A%2F%2Fwww.facebook.com%2FVesper-Astria-108417644634554%2F%3Fmodal%3Dsuggested_action%26notif_id%3D1618749796624111%26notif_t%3Dpage_user_activity%26ref%3Dnotif",
    "menu8L": "https://www.instagram.com/vesperastria/"
  },
  "intro": {
    "p1": "Autrice et rêveuse à plein temps, je propose en taromancie des guidances générales en ligne sur ma chaîne YouTube mais également des guidances privées à distance et des thèmes astraux.",
    "p2": "Vesper Astria signifie l’étoile du soir. Cette nuit que l’on porte tou.te.s en nous, que la société ne laisse pas devenir jour, et dans laquelle brille l’étoile de votre âme : votre identité.",
    "p3": "Une nuit que l’on ne vit pas toujours très bien, ou que l’on ne regarde jamais parce qu’on nous a dit de garder sa fenêtre fermée.",
    "p4": "Vous en avez tous une qui attend que vous la fassiez exister, briller.",
    "p5": "Bienvenue chez moi, et surtout chez vous, dans le ciel des étoiles du soir."
  },
  "consult": {
    "CButton": "Me contacter",
    "C1Text": "Thème astral orienté",
    "C1Text2": "amour, travail, famille...",
    "C1Price": "à partir de 80€",
    "C2Text": "Thème astral général",
    "C2Text2": "tous domaines confondus",
    "C2Price": "à partir de 100€",
    "C3Text": "Synastrie",
    "C3Text2": "deux thèmes pour un couple",
    "C3Price": "à partir de 120€",
    "C4Text": "Cartomancie",
    "C4Text2": "tirage à distance",
    "C4Price": "40€-30min, 60€-1h",
    "Ctitle1": "Astrologie",
    "Cpara1": "Pour toutes les offres en astrologie, j’aurais besoin de votre heure et lieu de naissance exacts. Vous pouvez également me soumettre des photos ou votre date de naissance pour une visualisation plus précise.",
    "Ctitle2": "Cartomancie",
    "Cpara2": "Une fois réglés, les tirages privés à distance sont filmés rien que pour vous puis sont envoyés sur votre boite mail via un lien sécurisé. Je propose également des guidances générales en ligne sur ma",
    "Cpara3": " chaîne YouTube."
  },
  "about": {
    "aboutP1": "J’ai toujours été quelqu’un de lunaire. Du plus loin que je me souvienne, on a très vite dit de moi que j’étais une petite fille avec beaucoup d’imagination, une élève rêveuse, ailleurs, un peu trop dans sa bulle… J’ai toujours voulu être une fée, une sorcière. Les deux. J’inventais des histoires tout le temps et le temps n’a rien arrangé puisque je suis autrice. J’ai toujours aimé écrire des histoires en lien avec le surnaturel, l’étrange, le magique. Depuis 2019, je suis publiée dans une maison d’édition d’imaginaire qui se nomme Noir d’Absinthe. A travers mes premiers textes, se faisait déjà sentir un appel au rêve, à l’intuition, à l’impalpable, ce que pouvait (et peut toujours) m’offrir de façon illimitée la prose poétique. Cette intuition, plutôt qu’un phare merveilleux, je l’ai longtemps laissée à mes êtres de papier, mon souffle d’encre. Je l’ai souvent occultée dans ma vie, pour les autres, plus ou moins inconsciemment, parce que je me pensais trop sensible et atteignable par cette réalité qui ne ménage personne. Il faut croire que c’est de famille : ma mère étant médium, ce paysage était déjà prêt à m’accueillir.",
    "aboutP2": "Cette intuition-là, donc, ne l’a pas longtemps entendu de cette oreille. En fait, elle m’avait laissé du temps, mais, voyant que je n’en faisais rien ou que je la canalisais à travers mes livres seulement, elle a un jour décidé que c’était trop. Elle s’est insurgée contre ma peur, contre ma fierté, mon manque de confiance en soi. Le soir précédant l’enterrement de ma grand-mère, précisément. Je logeais dans son appartement et tentais de m’endormir, ce que j’avais beaucoup de mal à faire étant donné l’émotion et la nervosité qui me submergeait au fil des heures. Arrivé trois heures et quelque du matin, un poing frappa à deux reprises sur le piano qui faisait face à mon lit. J’ai sursauté, je suis restée assise à attendre, écouter. Puis je me suis sentie plus légère, parce que je sentais que ma grand-mère me faisait signe, m’envoyait un encouragement, une exhortation à être plus forte, tout comme elle l’était de son vivant. Je n’ai pas eu peur. En fait, avec le recul, c’était même évident. Tout comme je n’avais pas eu peur lorsque j’étais entrée dans sa chambre quelques heures plus tôt et avait physiquement ressenti sa tristesse d’avoir laissé la vie derrière elle. Par la suite, en lisant d’autres témoignages de médiums, j’y ai trouvé des expériences similaires concernant ces ressentis physiques, qui m’ont d’autant plus interrogée sur ce que me réservait cette sensibilité. Peu de temps après ce deuil, en a suivi un autre, celui de mon oncle, qui a marqué le début d’une période très difficile d’un an.",
    "aboutP3": "Il se trouvait que j’avais acheté des années plus tôt un premier tarot, alors que je ne pratiquais pas encore. Mon regard s’était posé dessus et je l’avais emporté sans réfléchir plus avant, intriguée par ce qu’il dégageait. Des années plus tard, à cette période compliquée que je traversais, il ne se passa pas un jour sans que j’en perce peu à peu les arcanes ; le moment était venu de m’y exercer, de m’en imprégner et de comprendre. De comprendre les sens multiples qu’il contenait, sans parler du sens clair qu’il donnait à ce que je vivais en ces moments difficiles. Une forme de méditation s’est opérée, petit à petit, me nimbant d’une bulle de quiétude au fur et à mesure que j’apprenais à le lire, à poser des mots sur ce qu’il faisait résonner en moi, à donner des couleurs et des sons aux vibrations qu’il soulevait en mon âme. Plus je le tirais, d’abord pour moi puis peu à peu pour mes ami.e.s,, plus ce sens devenait évident et donna lieu à une importante prise de conscience. Je le faisais déjà par la parole avant, à travers mes amitiés, mes projets, mon relationnel professionnel : j’encourageais les autres à trouver leur voie, à parler, à s’affirmer dans leur singularité tout comme je le faisais pour moi.",
    "aboutP4": "En parallèle à l’apprentissage du tarot, je me suis documentée énormément sur l’astrologie, deuxième marotte depuis l’enfance, qui elle aussi s’est approfondie à cette période critique de ma vie. Décrypter mon thème astral a confirmé tout ce vécu que j’avais traversé, ces épreuves très spécifiques et ces inclinations précises dans mon caractère, ma sensibilité : tout ce que je pressentais comme juste concernant la direction spirituelle que je prenais dans ma vie et dans laquelle je me sentais, étrangement, comme « chez moi ». Sentiment qui ne fait que se confirmer depuis que j’ai choisi de suivre cette voie, et qui fait que vous me lisez maintenant. J’ai saisi vers quel but tendre, grâce à cet outil fabuleux qu’est l’astrologie, et à la voix des cartes qui m’a fortifiée intimement. C’est pourquoi je souhaite vous aider à vous comprendre, en vous aidant à déchiffrer cette secrète alchimie qui vous constitue, à travers votre thème astral ou la taromancie."
  },
  "book": {
    "title": "Dark Zodiac",
    "subTitle": ": ce que vous cachent les signes astrologiques",
    "Illustrations": "Sébastien Knecht",
    "Detail1": "On parle beaucoup des petits travers chez les signes du zodiaque, dans les horoscopes ou les magazines. Mais qu'est-ce qui peut pousser un Bélier ou un Taureau à tuer ? Quelles sont ces forces qui rendent tel ou tel signe impulsif, ou au contraire froid et calculateur ?",
    "Detail2": "L'astrologie est une discipline fréquemment abordée dans le domaine de la spiritualité et du développement personnel, permettant une analyse détaillée de l'humain afin d'aider ce dernier à avancer dans les étapes de sa vie...",
    "Detail3": "Mais qu'en est-il des profils de ces personnalités que l'on qualifie de 'monstres' et que la société s'applique à tenter d'expliquer ?",
    "Detail4": "Aidée du scalpel de l'analyse astrale, Vesper Astria tentera de disséquer sur sa table d'autopsie les pulsions profondes et viscérales de chacun des douze signes.",
    "Detail5": "Prêt.e.s à plonger dans l'enfer caché du zodiaque ?",
    "ASIN": "B09V87B1GS",
    "ISBN": "979-10-359-6582-2",
    "pages": "106",
    "avis": "https://www.amazon.fr/Dark-Zodiac-cachent-signes-astrologiques-ebook/dp/B09V87B1GS#customerReviews",
    "extrait": "https://www.amazon.fr/Dark-Zodiac-cachent-signes-astrologiques-ebook/dp/B09V87B1GS?asin=B09V87B1GS&revisionId=ea878bb9&format=1&depth=1",
    "buyLink": "https://www.amazon.fr/Dark-Zodiac-cachent-signes-astrologiques/dp/B09V33YYPR",
    "buyLinkEbook": "https://www.amazon.fr/Dark-Zodiac-cachent-signes-astrologiques-ebook/dp/B09V87B1GS/ref=tmm_kin_swatch_0?_encoding=UTF8&qid=&sr="
  }
}
